
/* Class = "NSButton"; ibExternalAccessibilityDescription = "ativa a escrita"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "ativa a escrita";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pressão da caneta"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "pressão da caneta";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Largura"; ObjectID = "28"; */
"28.title" = "Largura";

/* Class = "NSMenuItem"; title = "Espaçamento"; ObjectID = "29"; */
"29.title" = "Espaçamento";

/* Class = "NSMenuItem"; title = "Opacidade"; ObjectID = "30"; */
"30.title" = "Opacidade";

/* Class = "NSMenuItem"; title = "Flutuação"; ObjectID = "31"; */
"31.title" = "Flutuação";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "velocidade da caneta"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "velocidade da caneta";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Largura"; ObjectID = "35"; */
"35.title" = "Largura";

/* Class = "NSMenuItem"; title = "Opacidade"; ObjectID = "36"; */
"36.title" = "Opacidade";

/* Class = "NSMenuItem"; title = "Espaçamento"; ObjectID = "37"; */
"37.title" = "Espaçamento";

/* Class = "NSMenuItem"; title = "Flutuação"; ObjectID = "38"; */
"38.title" = "Flutuação";

/* Class = "NSMenuItem"; title = "Nada"; ObjectID = "50"; */
"50.title" = "Nada";

/* Class = "NSMenuItem"; title = "Nada"; ObjectID = "51"; */
"51.title" = "Nada";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ativa a suavização"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "ativa a suavização";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "cor do pincel"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "cor do pincel";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "largura do traço"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "largura do traço";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "botão de pré-visualização da reprodução"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "botão de pré-visualização da reprodução";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Ângulo"; ObjectID = "101"; */
"101.title" = "Ângulo";

/* Class = "NSMenuItem"; title = "Ângulo"; ObjectID = "102"; */
"102.title" = "Ângulo";

/* Class = "NSTextFieldCell"; title = "Cor do Pincel"; ObjectID = "100070"; */
"100070.title" = "Cor do Pincel";

/* Class = "NSTextFieldCell"; title = "Largura"; ObjectID = "100071"; */
"100071.title" = "Largura";

/* Class = "NSTextFieldCell"; title = "Pressão da Caneta"; ObjectID = "100072"; */
"100072.title" = "Pressão da Caneta";

/* Class = "NSTextFieldCell"; title = "Velocidade da Caneta"; ObjectID = "100073"; */
"100073.title" = "Velocidade da Caneta";

/* Class = "NSTextFieldCell"; title = "Escrever"; ObjectID = "100074"; */
"100074.title" = "Escrever";

/* Class = "NSTextFieldCell"; title = "Suavização"; ObjectID = "100075"; */
"100075.title" = "Suavização";

/* Class = "NSTextFieldCell"; title = "Estilo da Forma"; ObjectID = "100076"; */
"100076.title" = "Estilo da Forma";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pop-up do pré-ajuste"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "pop-up do pré-ajuste";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100096"; */
"100096.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100097"; */
"100097.title" = "Item 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "conta-gotas"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "conta-gotas";
